{
  "id": 1,
  "NumeroSIAB": "2474512",
  "Estatus": "CPV",
  "DescripcionEstatus": "BIEN COMPROMETIDO PARA VENTA",
  "Vocacion": "HABITACIONAL",
  "TipoInmueble": "HABITACIONAL",
  "Ubicacion": "CASA HABITACIÓN  UBICADA EN CALLE CARONI  LOTE 24 MANZANA 91  SUPERMANZANA 320  FRACCIONAMIENTO QUINTAS KAVANAYEN  CANCÚN  BENITO JUÁREZ  QUINTANA ROO  CÓDIGO POSTAL 77536.",
  "EntidadFederativa": "QUINTANA ROO",
  "Municipio": "BENITO JUÁREZ",
  "SuperficieTerrenoEnM2": "214.00 M2.",
  "SuperficieConstruccionEnM2": "NO",
  "Copropiedad": "FISCALÍA GENERAL DE LA REPÚBLICA  ANTES (PGR)",
  "EntidadTransferente": "PJ (0)  CE (1 13)",
  "ProblematicaJuridica": "PJ (0) No tienen problemática jurídica alguna  es decir son regulares  cuentan con escritura y con posesión. CE (1) Con gravamen  hipoteca o embargo a favor de la entidad transferente o tercero y/o inscrito como anotación marginal a favor de la entidad transferente en el Registro Público de la Propiedad. Los impuestos  gastos  derechos y los honorarios notariales que correspondan por la traslación de la propiedad a favor de la entidad transferente deberán ser cubiertos por el COMPRADOR.  El gravamen  embargo y la anotación marginal a favor de la entidad transferente  en caso de que existan  se cancelarán al momento de la protocolización de la compraventa  con cargo al COMPRADOR. CE (13) Sin inscripción acuerdo de ABANDONO.- Corresponde al comprador  llevar a cabo las acciones y erogaciones  para inscribir el acuerdo de Abandono en forma definitiva en el Registro Público correspondiente  inscripción que causará en su caso el pago de los siguientes conceptos: a) Pago del impuesto predial. B) Pago de derechos por el suministro de agua y su respectiva constancia de no adeudo de cada uno de los anteriores. C) Pago de Impuestos sobre traslación de dominio que se requieran (IVA  ISR e ISAI). D) Pago de los derechos de inscripción en el Registro Público de la Propiedad correspondiente.",
  "DescripcionProblematicaJuridica": "SEI 05/20",
  "EventoActual": " "
}
